Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3828.html.tmx
Source language: nob
Languages: sme

source: INFORMASJON OM SØKERBASERTE TILSKUDD TIL KULTURTILTAK FOR BARN OG UNDE OG ANDRE KULTURTILTAK
sme: DIEHTU OHCANVUĐOT DOARJAGIID BIRRA» KULTURDOAIBMABIJUT MÁNÁIDE JA NUORAIDE ” JA» EARÁ KULTURDOAIBMABIJUT ”

source: Sametinget informerer om at, på grunn av begrensede midler i forhold til stor søkermasse, er budsjettpostene 20040 " Kulturtiltak for barn og unge " og 20050 " Andre kulturtiltak ", med åpen søknadsfrist 1. september, allerede tildelt for i år.
sme: Sámediggi dieđiha ahte gáržžes ruhtadili dihte stuora ohcanhivvodaga ektui leat bušeahttapoasttain 20040 " Kulturdoaibmabijut mánáide ja nuoraide " ja 20050 " Eará kulturdoaibmabijut " main lea rabas ohcanáigemearri čakčamánu 1. beaivi, juo buot juolluduvvon dán jagi.

source: Det kan opplyses at Sametinget vil i månedsskiftet desember 2010/januar 2011 lyse ut nye søkerbaserte midler for 2011 på Sametingets hjemmeside og i dagspressen.
sme: Sáhttit muitalit ahte Sámediggi almmuha mánnomolsumis juovlamánus 2010/ođđajagimánus 2011 boahtte jagáš ođđa ohcanvuđot doarjagiid sihke iežas ruovttusiiddus ja aviissain.

source: Publisert av Holmgren, Hanne.
sme: Almmuhan Holmgren, Hanne.

source: Sist endret 14.09.2010
sme: Maŋimustá rievdaduvvon 14.09.2010
